{
    "dataHeader": {
        "navtitle": [
            {
                "title": "About",
                "src": "about-festival"
            },
            {
                "title": "Program",
                "src": "program"
            },
            {
                "title": "Contest",
                "src": "competition"
            },
            {
                "title": "Jury",
                "src": "jury"
            },
            {
                "title": "Partners",
                "src": "partners"
            },
            {
                "title": "Submit your work",
                "src": "apply"
            }
        ],
        "h1_text": {
            "description": "INTERNATIONAL FESTIVAL AND CONTEST OF DIGITAL",
            "description2": "VIDEO ART",
            "subtitle": "The Media façade of The Yeltsin Center in Yekaterinburg",
            "period": "07—15.03"
        },
        "theme": {
            "title": "Theme: Digital Utopias",
            "description": "Global technologization radically changes our everyday life. Technological future scenarios often do not bode well. The future is uncertain and futurologists frequently come up with pessimistic models of evolution of our planet and society. We encourage you to reflect both on “positive” ideas and speculative theories related to future: alternative worlds and utopian concepts."
        },
        "logo2x2": {
            "title": "Organizers"
        },
        "timer": {
            "title": "deadline for applications",
            "days": "Days",
            "hours": "Hours",
            "minutes": "Minutes",
            "seconds": "Seconds"
        },
        "alt": "Pixels Fest"
    },
    "dataProgram": {
        "text": "In progress",
        "title": "Program"
    },
    "dataPartners": {
        "title": "Partners",
        "title1": "Organizer",
        "title2": "Partners",
        "title3": "Technical partners",
        "alt1": "2х2",
        "alt3": "Uma.Tech"
    },
    "dataJury": {
        "title": "Jury",
        "members": [
            {
                "name": "Denis Vsesvyatskiy",
                "profession": "2х2 TV Channel, General Director",
                "description": "organizer of animation festivals and exhibitions of Russian artists, curator of educational programs in animation and motion design.",
                "img": "images/member1.png"
            },
            {
                "name": "AnnaTitovets | Intektra",
                "profession": "Independent curator, media artist",
                "description": "new media art researcher, founder and curator of the PlumsFest festival for audiovisual arts. Co-organizer and curator of many festivals and exhibitions in the field of technological art, participant of exhibitions and festivals of media and video art, both in Russia and abroad.",
                "img": "images/member2.png"
            },
            {
                "name": "Ilya Shipilovsky",
                "profession": "Director of the Yeltsin Center Art gallery, curator",
                "description": "Deputy-director of the Yeltsin Center museum on exhibition management. Member of the Expert Council of the Garage Museum of Contemporary Art 2017/2018 grant program. Participant of the Expert’s Panel for the prize for young artists of Cosmoscow 2018 Fair.",
                "img": "images/member1.png"
            },
            {
                "name": "Tatyana Yaroshevskaya",
                "profession": "Head of the Department of Culture of the City Administration of Yekaterinburg",
                "description": "",
                "img": "images/member2.png"
            },
            {
                "name": "Boris Bernaskony",
                "profession": "Head of the B E R N A S K O N I bureau",
                "description": "Repeatedly participated in the Venice Architectural Biennale and other international exhibitions. The author of innovative multifunctional building HyperCube and MATREX  in Skolkovo.",
                "img": "images/member1.png"
            }
        ]
    },
    "dataFooter": {
        "title_logo2x2": "Organizers:",
        "apply": "submit your work",
        "contest_rules": "Regulations of the contest",
        "address_title": "Venue:",
        "address_city": "Yekaterinburg.",
        "address_street": "3, Boris Yeltsin street",
        "license": "International Festival and Contest of digital video art «Pixels Fest» © 2019-2020 | All rights reserved"
    },
    "dataApply": {
        "title": "Submit your work",
        "form-title": "Submit your work",
        "name": "name of the author or of the team ",
        "toolip-name":"To add names of other authors, click on +",
        "email": "email",
        "country": "country",
        "website": "portfolio (link)",
        "shortbiography": "brief creative biography",
        "category": "categories of the Contest",
        "category_options": [
            {
                "value": "1",
                "title": "generative video art"
            },
            {
                "value": "2",
                "title": "2D and 3D animation"
            },
            {
                "value": "3",
                "title": "Other animation/video-art"
            }
        ],
        "worktitle": "name of the artwork",
        "worktitle_en": "name of the artwork(in English)",
        "work_short_desc": "brief description of the artwork ",
        "work_short_desc_pl": "up to  800 bites with intervals",
        "agreement1": "By clicking the 'Submit' button, I accept the Regulations of the Contest and give consent to my contest work demonstration within the framework of the 'Pixels Fest' festival program and on the organizer's resources within the festival.",
        "file": "file",
        "delete": "delete file",
        "overview": "overview",
        "button-text": "upload",
        "success_text1": "Thank you! Your application is accepted.",
        "success_text2": "Application  number",
        "success_text3": "The participants will get a feedback based on the results of the contest not later than December 20, 2019",
        "success_text4": "After checking the video file we will send you an e-mail with your application number and confirmation of acceptance.",
        "success_text5": "If you do not receive the e-mail, please, contact us on"
    },
    "dataAbout": {
        "title": "About",
        "description1": "Media façades in urban environment are becoming an exhibition space, a large-scale canvas transforming the space via media art.",
        "description2": "PIXELS FEST is a new initiative aimed at broadening the frameworks of digital media art in urban environment of Yekaterinburg and creating a communication field for which the Yeltsin Center media façade will be a gigantic screen for up to date video-art works of artists from around the world.",
        "title2": [
            "Pixels Fest 2019–2020",
            "The theme: «Digital Utopias»"
        ],
        "description3": "Global technologization of the planet, introduction of algorithms and machines at all levels of our everyday life is often perceived pessimistically, and further scenarios of the evolution of human lives, society and planet in general, proposed by philosophers and journalists, often look horrendous.",
        "description4": "But there may be another, utopian, alternative and imaginary vision of the future.  The word “Utopia” in our case means that we encourage the artists to reflect both on “positive” ideas and speculative theories related to technological future.",
        "description5": "We welcome your considerations about the utopian alternative worlds and unexpected aspects of future life on different levels – from micro level to the planet-scale.",
        "description6": "The main program of the festival is formed based on the results of the open contest and will be presented on the Yeltsin Center media façade; within the framework of the festival a curated program of video-art lectures, round tables and workshops will be organized.",
        "title3": "Program",
        "description7": "The Yeltsin Center was opened in 2015 and has become an important cultural and public place for the citizens of Yekaterinburg. One of the main goals of the Center is to enlighten people and promote democratic values in Russia.",
        "description8": "The Yeltsin Center has a unique media façade of 2200 square meters; practically all the surface of the building is a huge video screen. In 2017 the media façade was awarded an international SEGD prize in «Public installations» nomination.  (Artist, Prof. Stefan Hofmann)."
    },
    "dataCompetition": {
        "title": "Contest",
        "description1": "The Yeltsin Center media façade is one of the biggest in Russia and it gives the artists a unique chance to show their works on a more that 2000 square meters public space. Both Russian and foreign artists have already worked with the media façade, but this is the first time that the facade will host the festival of such scale and duration.",
        "description2": "Artists, artistic groups and designers from all over the world are invited to participate in the contest of digital video-art on the media façade of Yeltsin Center",
        "title2": "Submit your work",
        "title3": "The Theme:",
        "title4": "ЦИФРОВЫЕ УТОПИИ",
        "description3": "We encourage the artists to come up with their reflections both on “positive” ideas and speculative theories related to technological future, alternative worlds and utopian concepts.",
        "categories": {
            "title": "Categories of the Contest:",
            "data": [
                "Generative video-art",
                "2D and 3D animation made by digital/mostly digital means",
                "Other types of animation/video-art (frame-by-frame, classical, collage etc.)."
            ]
        },
        "title5": "Rounds of the contest",
        "stage1": {
            "num_stage": "Round 1",
            "date": "05.09.19–05.12.19",
            "title": "Call for applications with the Teaser (not less than 15 seconds)",
            "description": "The international jury forms the long-list of the participants based on the results of Round 1;  the contestants , selected for the second round, will be informed via email."
        },
        "stage2": {
            "num_stage": "Round 2",
            "date": "20.12.19–31.01.20",
            "title": "Call for full-length artworks (not less than 30 seconds and up to 10 minutes)",
            "description": "The international jury chooses the winners of the Round 2 who will receive cash prizes, and finalizes the list of artworks to be demonstrated on the media façade during the festival"
        },
        "title6": "Conditions",
        "conditions": [
            "use of specific shape of the buildings  as  part of artistic concept",
            "the submitted artworks must reflect the theme of the contest or to be in dialogue with the related topics",
            "more than 70% of the work is to contain animated elements (non-static)",
            "submitted artworks may have sound components",
            "submitted artworks should not contain subtitles",
            "the submitted artworks must meet the technical requirements",
            "each participant can send up to 3 artworks for the contest"
        ],
        "title7": "Technical requirements",
        "description9": "Submitted artworks should be integrated into the screen mas",
        "download": "[download]",
        "tr": [
            "Video format — MP4 (H.264)",
            "Bitrate —up to 10 Mbit",
            "Frame rate—25 fps",
            "Color depth— 16 Bit",
            "Resolution— 1458x448 px"
        ],
        "title8": "Regulations of the contest",
        "title9": "Selection Criteria",
        "criteria": [
            "proficiency in modern visual art language",
            "use of digital means techniques",
            "high quality of the artwork",
            "high aesthetical value of the work",
            "use of specific shape of the building as a part of artistic concept",
            "meeting technical requirements",
            "reflecting the theme of the festival"
        ],
        "title10": "Winners",
        "winners": {
            "title1": "By open voting the juries define:",
            "data1": [
                "3 winners, one for each category, who will receive the prize of 2000 Euro.",
                "Winners included into the shortlist, who will receive incentive prizes of  2х2 TV channel and whose works will be demonstrated on the media façade of the Yeltsin Center together with other works of the winners within the framework of the Festival."
            ],
            "title2": "Online public voting defines:",
            "data2": [
                "1 winner who will receive an incentive prize of  2х2 TV channel and a chance to have his work demonstrated on the media façade of the Yeltsin Center together with other works of the winners within the framework of the Festival.",
                "All artworks, submitted for Round 2, will be demonstrated on the Yeltsin Center Media Façade within a special 1-time show."
            ]
        }
    }
}