{
    "dataHeader": {
        "navtitle": [
            {
                "title": "О фестивале",
                "src": "about-festival"
            },
            {
                "title": "Программа",
                "src": "program"
            },
            {
                "title": "Конкурс",
                "src": "competition"
            },
            {
                "title": "Жюри",
                "src": "jury"
            },
            {
                "title": "Партнеры",
                "src": "partners"
            },
            {
                "title": "Подать заявку",
                "src": "apply"
            }
        ],
        "h1_text": {
            "description": "МЕЖДУНАРОДНЫЙ ФЕСТИВАЛЬ И КОНКУРС ЦИФРОВОГО",
            "description2": "ВИДЕО-АРТА",
            "subtitle": "Медиафасад Ельцин Центра, Екатеринбург",
            "period": "07—15.03"
        },
        "theme": {
            "title": "Тема: Цифровые утопии",
            "description": "Глобальная технологизация мира радикально меняет нашу повседневность. Сценарии техногенного будущего зачастую не сулят ничего хорошего. Будущее неопределенно, и футурологи нередко предлагают пессимистичные модели развития планеты и общества. Мы призываем задуматься на тему как «позитивных» идей, так и спекулятивных теорий будущего  —  альтернативных миров и утопических концепций."
        },
        "logo2x2": {
            "title": "Организаторы:"
        },
        "timer": {
            "title": "до окончания приема работ",
            "days": "Дней",
            "hours": "Часов",
            "minutes": "Минут",
            "seconds": "Секунд"
        },
        "alt": "PixelFest"
    },
    "dataProgram": {
        "alt": "Находится в разработке",
        "title": "Программа"
    },
    "dataPartners": {
        "title": "Партнеры",
        "title1": "Организатор",
        "title2": "Партнеры",
        "title3": "Технический директор",
        "alt1": "2х2",
        "alt3": "Ума.Тех"
    },
    "dataJury": {
        "title": "Жюри",
        "members": [
            {
                "name": "Денис Всесвятский",
                "profession": "директор телеканала 2х2",
                "description": "организатор фестивалей анимации и выставок российских художников, куратор образовательных программ по обучению анимации и моушн-дизайну",
                "img": "images/member1.png"
            },
            {
                "name": "Анна Титовец | Intektra",
                "profession": "независимый куратор, медиахудожник",
                "description": "исследователь искусства новых медиа, основатель и куратор фестиваля PlumsFest. Соорганизатор и куратор множества фестивалей и выставок в сфере технологического искусства, участник выставок и фестивалей медиа и видеоискусства как в России, так и за рубежом.",
                "img": "images/member2.png"
            },
            {
                "name": "Илья Шипиловских",
                "profession": "руководитель Арт-галереи Ельцин Центра, куратор",
                "description": "заместитель директор Музея Ельцина по экспозиционно-выставочной деятельности. Участник экспертного совета грантовой программы музея современного искусства «Гараж» 2017/2018. Участник экспертной панели премии для молодых художников ярмарки Cosmoscow 2018.",
                "img": "images/member1.png"
            },
            {
                "name": "Татьяна Ярошевская",
                "profession": "начальник Управления культуры Администрации города Екатеринбурга",
                "description": "",
                "img": "images/member2.png"
            },
            {
                "name": "Борис Бернаскони",
                "profession": "руководитель бюро B E R N A S K O N I",
                "description": "Многократный участник Биеннале архитектуры в Венеции, а также других международных выставок. Создатель инновационных многофункциональных зданий Гиперкуб и MATREX в «Сколково».",
                "img": "images/member1.png"
            }
        ]
    },
    "dataFooter": {
        "title_logo2x2": "Организаторы:",
        "apply": "подать заявку",
        "contest_rules": "Положение конкурса",
        "address_title": "Место проведения:",
        "address_city": "г. Екатеринбург",
        "address_street": "ул. Бориса Ельцина, д. 3",
        "license": "Международный фестиваль и конкурс цифрового видео-арта «Pixels Fest» © 2019-2020 | Все права защищены."
    },
    "dataApply": {
        "title": "Подать заявку",
        "form-title": "Форма подачи заявки",
        "name": "имя /название творческой группы ",
        "email": "email",
        "country": "страна",
        "website": "ссылка на портфолио",
        "shortbiography": "краткая творческая биография",
        "category": "категория конкурса",
        "category_options": [
            {
                "value": "cat1",
                "title": "генеративный видео-арт"
            },
            {
                "value": "cat2",
                "title": "анимация 2D и 3D"
            },
            {
                "value": "cat3",
                "title": "другая анимация/видео-арт)"
            }
        ],
        "worktitle": "название работы",
        "worktitle_en": "название работы на английском",
        "work_short_desc": "краткое описание работы",
        "work_short_desc_pl": "до 800 знаков с пробелами",
        "agreement1": "В случае, если моя работа войдет в шорт-лист, я даю свое согласие на показ произведения в рамках программы Фестиваля",
        "button-text": "загрузить работу",
        "success_text1": "Спасибо! Ваша заявка принята.",
        "success_text2": "Номер заявки",
        "success_text3": "По результатам конкурса всем участникам будет отправлен ответ не позднее 20 декабря 2019 г.",
        "success_text4": "После проверки видеофайла, мы отправим письмо на ваш почтовый ящик с указанием номера заявки и подтверждением, что ваша работа принята.",
        "success_text5": "Если вы не получили письмо, просьба написать об этом на"
    },
    "dataAbout": {
        "title": "О фестивале",
        "description1": "Медиафасады в городской среде становятся новым выставочным пространством, масштабным полотном для преображения пространства с помощью медиаискусства.",
        "description2": "Фестиваль Pixels Fest  — новая инициатива, призванная расширить рамки цифрового медиаискусства в городской среде Екатеринбурга и создать коммуникационное поле, в котором медиафасад Ельцин Центра станет гигантским экраном для показа актуальных видео-арт работ художников разных стран.",
        "title2": [
            "Тема Pixels Fest 2019–2020:",
            "«Цифровые утопии»"
        ],
        "description3": "Глобальная технологизация мира, внедрение алгоритмов и машин в повседневность на всех уровнях в последнее время часто осмысливаются с пессимистической точки зрения, и дальнейшие сценарии изменений жизни человека, общества и планеты в целом выглядят в трудах различных философов и газетных статьях зачастую устрашающими.",
        "description4": "Но существует и другая, утопическая, идеальная и воображаемая интерпретация будущего. Слово “утопия” в названии темы подразумевает, что мы призываем художников задуматься как на темы «позитивных» идей, так и спекулятивных теорий, связанных с разными вариантами развития технологического будущего.",
        "description5": "Мы приветствуем размышления на темы утопических альтернативных миров и неожиданных аспектов жизни будущего на разных уровнях — от микроуровней до планетарного масштаба.",
        "description6": "Основная программа фестиваля формируется по результатам открытого конкурса и будет представлена на медиафасаде Ельцин Центра, также в рамках фестиваля будет показана кураторская программа видео-арт работ, организованы лекции, круглый стол и воркшопы.",
        "title3": "Программа фестиваля",
        "description7": "Ельцин Центр был открыт в 2015 году и стал важным культурно-общественным пространством для жителей Екатеринбурга. Одна из основных целей центра — просвещение и распространение демократических ценностей в России.",
        "description8": "Ельцин Центр оснащен уникальным медиафасадом, площадь которого составляет 2200 м2, и почти вся поверхность здания представляет собой огромный видеоэкран. В 2017 году медиафасад был удостоен международной премии SEGD в номинации «Публичные инсталляции» (художник Штефан Хофманн)."
    },
    "dataCompetition": {
        "title": "Конкурс",
        "description1": "Медиафасад Ельцин Центра — один из самых крупных в России, и это уникальная возможность показать свое произведение на более чем 2000 квадратных метрах в публичном пространстве. С гигантским медиафасадом Ельцин Центра уже работали как российские, так и зарубежные художники, однако впервые на медиафасаде будет организован фестиваль такого масштаба и длительности.",
        "description2": "Приглашаем художников, художественные коллективы и дизайнеров со всего мира принять участие в конкурсе цифрового видео-арта на медиафасаде Ельцин Центра. ",
        "title2": "Подать заявку на конкурс",
        "title3": "Тема конкурса:",
        "title4": "ЦИФРОВЫЕ УТОПИИ",
        "description3": "Мы предлагаем художникам задуматься на тему «позитивных» идей и спекулятивных теорий будущего, альтернативных миров и утопических концепций.",
        "categories": {
            "title": "Категории конкурса:",
            "data": [
                "Генеративный видео-арт.",
                "Анимация 2D и 3D, сделанная цифровыми/преимущественно цифровыми средствами.",
                "Другая анимация/видео-арт (покадровая, классическая, коллажная и пр.)."
            ]
        },
        "title5": "Этапы конкурса",
        "stage1": {
            "num_stage": "Этап 1",
            "date": "05.09.19–05.12.19",
            "title": "Прием заявок с тизером конкурсной видеоработы (не менее 15 секунд)",
            "description": "По итогам Этапа 1 жюри выбирает лонг-лист, участникам рассылаются уведомления и приглашение к созданию работы целиком."
        },
        "stage2": {
            "num_stage": "Этап 2",
            "date": "20.12.19–31.01.20",
            "title": "Прием финальных работ (от 30 секунд до 10 минут)",
            "description": "По итогам Этапа 2 жюри выбирает победителей, которые получают денежные призы, и шорт-лист работ, которые входят в программу показа на медиафасаде во время фестиваля."
        },
        "title6": "Условия участия в конкурсе",
        "conditions": [
            "произведения должны учитывать особенности архитектуры здания на художественном и концептуальном уровне",
            "присланные произведения должны отражать или вступать в диалог с темой Конкурса",
            "более 70% работы должны содержать анимированные элементы (не статика)",
            "присланные произведения могут содержать звуковую составляющую",
            "произведения не должны содержать титры",
            "присланные произведения должны отвечать техническим требованиям",
            "каждый участник может прислать до 3х заявок на конкурс"
        ],
        "title7": "Технические требования к работам",
        "description9": "Присланные произведения должны быть интегрированы в маску диодного экрана [скачать]",
        "download":"скачать",
        "tr": [
            "Формат видео — MP4 (кодек H.264)",
            "Битрейт — до 10 Mbit",
            "Частота кадров —25 fps",
            "Глубина цвета — 16 Bit",
            "Разрешение — 1458x448px"
        ],
        "title8": "Положения о конкурсе",
        "title9": " Критерии отбора работ жюри",
        "criteria": [
            "использование современного изобразительного языка",
            "использование цифровых приемов графики",
            "высокое качество исполнения",
            "эстетическая ценность работы",
            "использование особенностей архитектуры здания как части художественного замысла",
            "соответствие техническим требованиям к работе",
            "соответствие заявленной теме фестиваля"
        ],
        "title10": " Победители",
        "winners": {
            "title1": "В результате открытого голосования членов жюри определяются:",
            "data1": [
                "3 победителя, по одному в каждой категории, которые получат денежный приз в размере 2000 евро.",
                "Победители, вошедшие в шорт-лист, которые получат поощрительные призы от Телеканала 2х2 и их работы будут показаны на медиафасаде Ельцин Центра вместе с работами остальных победителей в рамках программы фестиваля."
            ],
            "title2": "В результате открытого зрительского онлайн голосования определяется:",
            "data2": [
                "1 победитель, который получит поощрительный приз от Телеканала 2х2 и возможность показа на медиафасаде Ельцин Центра вместе с работами остальных победителей в рамках программы фестиваля.",
                "Также в рамках фестиваля будет организован один спецпоказ всех работ, присланных на Этап 2 и соответствующих положениям конкурса."
            ]
        }
    }
}